jethrokuan/z
jethrokuan/fzf
jorgebucaran/fish-nvm
joseluisq/gitnow
jhillyerd/plugin-git
ryotako/fish-vimcolor
oh-my-fish/plugin-bang-bang
oh-my-fish/theme-bobthefish
